[
  {
    "number": "0",
    "arabic": "بِسۡمِ ٱللَّهِ ٱلرَّحۡمَـٰنِ ٱلرَّحِيمِ",
    "bangla": "দয়াময়, পরম দয়ালু আল্লাহ্‌র নামে,",
    "audio": {
      "ar": "/audio/arabic/000000.mp3",
      "bn": "/audio/bt/1-0.mp3"
    }
  },
  {
    "number": "1",
    "arabic": "تَبٰـرَكَ الَّذِىۡ نَزَّلَ الۡـفُرۡقَانَ عَلٰى عَبۡدِهٖ لِيَكُوۡنَ لِلۡعٰلَمِيۡنَ نَذِيۡرَا ۙ‏﴿﻿۱﻿﴾",
    "bangla": "২৫-১ : কত মহান তিনি যিনি তাঁহার বান্দার প্রতি আল ফুরকান অবতীর্ণ করিয়াছেন যাহাতে সে বিশ্বজগতের জন্য সতর্ককারী হইতে পারে!",
    "audio": {
      "ar": "/audio/arabic/025001.mp3",
      "bn": "/audio/bt/25-1.mp3"
    }
  },
  {
    "number": "2",
    "arabic": "اۨلَّذِىۡ لَهٗ مُلۡكُ السَّمٰوٰتِ وَالۡاَرۡضِ وَلَمۡ يَتَّخِذۡ وَلَدًا وَّلَمۡ يَكُنۡ لَّهٗ شَرِيۡكٌ فِى الۡمُلۡكِ وَخَلَقَ كُلَّ شَىۡءٍ فَقَدَّرَهٗ تَقۡدِيۡرًا‏﴿﻿۲﻿﴾",
    "bangla": "২৫-২ : যিনি আকাশমণ্ডলী ও পৃথিবীর সার্বভৌমত্বের অধিকারী ; তিনি কোন সন্তান গ্রহণ করেন নাই ; সার্বভৌমত্বে তাঁহার কোন শরীক নাই। তিনি সমস্ত কিছু সৃষ্টি করিয়াছেন এবং প্রত্যেককে পরিমিত করিয়াছেন যথাযথ অনুপাতে।",
    "audio": {
      "ar": "/audio/arabic/025002.mp3",
      "bn": "/audio/bt/25-2.mp3"
    }
  },
  {
    "number": "3",
    "arabic": "وَاتَّخَذُوۡا مِنۡ دُوۡنِهٖۤ اٰلِهَةً لَّا يَخۡلُقُوۡنَ شَيۡـًٔـا وَّهُمۡ يُخۡلَقُوۡنَ وَلَا يَمۡلِكُوۡنَ لِاَنۡفُسِهِمۡ ضَرًّا وَّلَا نَفۡعًا وَّلَا يَمۡلِكُوۡنَ مَوۡتًا وَّلَا حَيٰوةً وَّلَا نُشُوۡرًا‏﴿﻿۳﻿﴾",
    "bangla": "২৫-৩ : আর তাহারা তাঁহার পরিবর্তে ইলাহ্‌রূপে গ্রহণ করিয়াছে অন্যদেরকে, যাহারা কিছুই সৃষ্টি করে না, বরং উহারা নিজেরাই সৃষ্ট এবং উহারা নিজেদের অপকার অথবা উপকার করিবার ক্ষমতা রাখে না এবং মৃত্যু, জীবন ও উত্থানের উপরও কোন ক্ষমতা রাখে না।",
    "audio": {
      "ar": "/audio/arabic/025003.mp3",
      "bn": "/audio/bt/25-3.mp3"
    }
  },
  {
    "number": "4",
    "arabic": "وَقَالَ الَّذِيۡنَ كَفَرُوۡۤا اِنۡ هٰذَاۤ اِلَّاۤ اِفۡكٌ اۨفۡتَـرٰٮهُ وَاَعَانَهٗ عَلَيۡهِ قَوۡمٌ اٰخَرُوۡنَ‌‌ ۛۚ فَقَدۡ جَآءُوۡ ظُلۡمًا وَّزُوۡرًا ۛۚ‏﴿﻿۴﻿﴾",
    "bangla": "২৫-৪ : কাফিররা বলে, ‘ইহা মিথ্যা ব্যতীত কিছুই নয়, সে ইহা উদ্ভাবন করিয়াছে এবং ভিন্ন সম্প্রদায়ের লোক তাহাকে এই ব্যাপারে সাহায্য করিয়াছে।’ এইরূপে উহারা অবশ্যই জুলুম ও মিথ্যায় উপনীত হইয়াছে।",
    "audio": {
      "ar": "/audio/arabic/025004.mp3",
      "bn": "/audio/bt/25-4.mp3"
    }
  },
  {
    "number": "5",
    "arabic": "وَقَالُوۡۤا اَسَاطِيۡرُ الۡاَوَّلِيۡنَ اكۡتَتَبَهَا فَهِىَ تُمۡلٰى عَلَيۡهِ بُكۡرَةً وَّاَصِيۡلًا‏﴿﻿۵﻿﴾",
    "bangla": "২৫-৫ : উহারা বলে, ‘এইগুলি তো সেকালের উপকথা, যাহা সে লিখাইয়া লইয়াছে; এইগুলি সকাল - সন্ধ্যা তাহার নিকট পাঠ করা হয়।’",
    "audio": {
      "ar": "/audio/arabic/025005.mp3",
      "bn": "/audio/bt/25-5.mp3"
    }
  },
  {
    "number": "6",
    "arabic": "قُلۡ اَنۡزَلَهُ الَّذِىۡ يَعۡلَمُ السِّرَّ فِى السَّمٰوٰتِ وَالۡاَرۡضِ‌ؕ اِنَّهٗ كَانَ غَفُوۡرًا رَّحِيۡمًا‏﴿﻿۶﻿﴾",
    "bangla": "২৫-৬ : বল, ‘ইহা তিনিই অবতীর্ণ করিয়াছেন যিনি আকাশমণ্ডলী ও পৃথিবীর সমুদয় রহস্য অবগত আছেন ; নিশ্চয়ই তিনি পরম ক্ষমাশীল, পরম দয়ালু।’",
    "audio": {
      "ar": "/audio/arabic/025006.mp3",
      "bn": "/audio/bt/25-6.mp3"
    }
  },
  {
    "number": "7",
    "arabic": "وَقَالُوۡا مَالِ هٰذَا الرَّسُوۡلِ يَاۡكُلُ الطَّعَامَ وَيَمۡشِىۡ فِى الۡاَسۡوَاقِ‌ ؕ لَوۡلَاۤ اُنۡزِلَ اِلَيۡهِ مَلَكٌ فَيَكُوۡنَ مَعَهٗ نَذِيۡرًا ۙ‏﴿﻿۷﻿﴾",
    "bangla": "২৫-৭ : উহারা বলে, ‘এ কেমন রাসূল’ যে আহার করে এবং হাটে - বাজারে চলাফেরা করে ; তাহার নিকট কোন ফিরিশ্‌তা কেন অবতীর্ণ করা হইল না, যে তাহার সঙ্গে থাকিত সতর্ককারীরূপে?’",
    "audio": {
      "ar": "/audio/arabic/025007.mp3",
      "bn": "/audio/bt/25-7.mp3"
    }
  },
  {
    "number": "8",
    "arabic": "اَوۡ يُلۡقٰٓى اِلَيۡهِ كَنۡزٌ اَوۡ تَكُوۡنُ لَهٗ جَنَّةٌ يَّاۡكُلُ مِنۡهَا‌ ؕ وَقَالَ الظّٰلِمُوۡنَ اِنۡ تَتَّبِعُوۡنَ اِلَّا رَجُلًا مَّسۡحُوۡرًا‏﴿﻿۸﻿﴾",
    "bangla": "২৫-৮ : অথবা তাহাকে ধনভাণ্ডার দেওয়া হয় না কেন অথবা তাহার একটি বাগান নাই কেন, যাহা হইতে সে আহার সংগ্রহ করিতে পারে?’ সীমালংঘনকারীরা আরও বলে, ‘তোমরা তো এক জাদুগ্রস্ত ব্যক্তিরই অনুসরণ করিতেছ।’",
    "audio": {
      "ar": "/audio/arabic/025008.mp3",
      "bn": "/audio/bt/25-8.mp3"
    }
  },
  {
    "number": "9",
    "arabic": "اُنْظُرۡ كَيۡفَ ضَرَبُوۡا لَـكَ الۡاَمۡثَالَ فَضَلُّوۡا فَلَا يَسۡتَطِيۡعُوۡنَ سَبِيۡلاً‏﴿﻿۹﻿﴾",
    "bangla": "২৫-৯ : দেখ, উহারা তোমার কী উপমা দেয়! উহারা পথভ্রষ্ট হইয়াছে, ফলে উহারা পথ পাইবে না।",
    "audio": {
      "ar": "/audio/arabic/025009.mp3",
      "bn": "/audio/bt/25-9.mp3"
    }
  },
  {
    "number": "10",
    "arabic": "تَبٰـرَكَ الَّذِىۡۤ اِنۡ شَآءَ جَعَلَ لَكَ خَيۡرًا مِّنۡ ذٰ لِكَ جَنّٰتٍ تَجۡرِىۡ مِنۡ تَحۡتِهَا الۡاَنۡهٰرُ ۙ وَيَجۡعَلْ لَّكَ قُصُوۡرًا‏﴿﻿۱۰﻿﴾",
    "bangla": "২৫-১০ : কত মহান তিনি যিনি ইচ্ছা করিলে তোমাকে দিতে পারেন ইহা অপেক্ষা উৎকৃষ্ট বস্তু - উদ্যানসমূহ যাহার নিম্নদেশে নদী - নালা প্রবাহিত এবং তিনি দিতে পারেন তোমাকে প্রাসোয়াদসমূহ!",
    "audio": {
      "ar": "/audio/arabic/025010.mp3",
      "bn": "/audio/bt/25-10.mp3"
    }
  },
  {
    "number": "11",
    "arabic": "بَلۡ كَذَّبُوۡا بِالسَّاعَةِ‌ وَاَعۡتَدۡنَا لِمَنۡ كَذَّبَ بِالسَّاعَةِ سَعِيۡرًا‌ ۚ‏﴿﻿۱۱﻿﴾",
    "bangla": "২৫-১১ : কিন্তু উহারা কিয়ামতকে অস্বীকার করিয়াছে এবং যে কিয়ামতকে অস্বীকার করে তাহার জন্য আমি প্রস্তুত রাখিয়াছি জ্বলন্ত অগ্নি।",
    "audio": {
      "ar": "/audio/arabic/025011.mp3",
      "bn": "/audio/bt/25-11.mp3"
    }
  },
  {
    "number": "12",
    "arabic": "اِذَا رَاَتۡهُمۡ مِّنۡ مَّكَانٍۢ بَعِيۡدٍ سَمِعُوۡا لَهَا تَغَيُّظًا وَّزَفِيۡرًا‏﴿﻿۱۲﻿﴾",
    "bangla": "২৫-১২ : দূর হইতে অগ্নি যখন উহাদেরকে দেখিবে তখন উহারা শুনিতে পাইবে ইহার ক্রুদ্ধ গর্জন ও চীৎকার;",
    "audio": {
      "ar": "/audio/arabic/025012.mp3",
      "bn": "/audio/bt/25-12.mp3"
    }
  },
  {
    "number": "13",
    "arabic": "وَاِذَاۤ اُلۡقُوۡا مِنۡهَا مَكَانًـا ضَيِّقًا مُّقَرَّنِيۡنَ دَعَوۡا هُنَالِكَ ثُبُوۡرًا ؕ ‏﴿﻿۱۳﻿﴾",
    "bangla": "২৫-১৩ : এবং যখন উহাদেরকে শৃংখলিত অবস্থায় উহার কোন সংকীর্ণ স্থানে নিক্ষেপ করা হইবে তখন উহারা সেখানে ধ্বংস কামনা করিবে।",
    "audio": {
      "ar": "/audio/arabic/025013.mp3",
      "bn": "/audio/bt/25-13.mp3"
    }
  },
  {
    "number": "14",
    "arabic": "لَا تَدۡعُوا الۡيَوۡمَ ثُبُوۡرًا وَّاحِدًا وَّادۡعُوۡا ثُبُوۡرًا كَثِيۡرًا‏﴿﻿۱۴﻿﴾",
    "bangla": "২৫-১৪ : উহাদেরকে বলা হইবে, ‘আজ তোমরা একবারের জন্য ধ্বংস কামনা করিও না, বহুবার ধ্বংস হইবার কামনা করিতে থাক।’",
    "audio": {
      "ar": "/audio/arabic/025014.mp3",
      "bn": "/audio/bt/25-14.mp3"
    }
  },
  {
    "number": "15",
    "arabic": "قُلۡ اَذٰ لِكَ خَيۡرٌ اَمۡ جَنَّةُ الۡخُـلۡدِ الَّتِىۡ وُعِدَ الۡمُتَّقُوۡنَ ‌ؕ كَانَتۡ لَهُمۡ جَزَآءً وَّمَصِيۡرًا‏﴿﻿۱۵﻿﴾",
    "bangla": "২৫-১৫ : উহাদেরকে জিজ্ঞাসা কর, ‘ইহাই শ্রেয়, না স্থায়ী জান্নাত, যাহার প্রতিশ্রুতি দেওয়া হইয়াছে মুত্তাকীদেরকে?’ ইহাই তো তাহাদের পুরস্কার ও প্রত্যাবর্তনস্থল।",
    "audio": {
      "ar": "/audio/arabic/025015.mp3",
      "bn": "/audio/bt/25-15.mp3"
    }
  },
  {
    "number": "16",
    "arabic": "لَّهُمۡ فِيۡهَا مَا يَشَآءُوۡنَ خٰلِدِيۡنَ‌ ؕ كَانَ عَلٰى رَبِّكَ وَعۡدًا مَّسۡـــُٔوۡلًا‏﴿﻿۱۶﻿﴾",
    "bangla": "২৫-১৬ : সেখানে তাহারা যাহা চাহিবে তাহাদের জন্য তাহাই থাকিবে এবং তাহারা স্থায়ী হইবে; এই প্রতিশ্রুতি পূরণ তোমার প্রতিপালকেরই দায়িত্ব।",
    "audio": {
      "ar": "/audio/arabic/025016.mp3",
      "bn": "/audio/bt/25-16.mp3"
    }
  },
  {
    "number": "17",
    "arabic": "وَيَوۡمَ يَحۡشُرُهُمۡ وَمَا يَعۡبُدُوۡنَ مِنۡ دُوۡنِ اللّٰهِ فَيَقُوۡلُ ءَاَنۡـتُمۡ اَضۡلَلۡـتُمۡ عِبَادِىۡ هٰٓؤُلَاۤءِ اَمۡ هُمۡ ضَلُّوا السَّبِيۡلَ ؕ‏﴿﻿۱۷﻿﴾",
    "bangla": "২৫-১৭ : এবং যেদিন তিনি একত্র করিবেন উহাদেরকে এবং উহারা আল্লাহ্‌র পরিবর্তে যাহাদের ‘ইবাদত করিত তাহাদেরকে, সেদিন তিনি জিজ্ঞাসা করিবেন, ‘তোমরাই কি আমার এই বান্দাদেরকে বিভ্রান্ত করিয়াছিলে, না উহারা নিজেরাই পথভ্রষ্ট হইয়াছিল?’",
    "audio": {
      "ar": "/audio/arabic/025017.mp3",
      "bn": "/audio/bt/25-17.mp3"
    }
  },
  {
    "number": "18",
    "arabic": "قَالُوۡا سُبۡحٰنَكَ مَا كَانَ يَنۢۡبَغِىۡ لَنَاۤ اَنۡ نَّـتَّخِذَ مِنۡ دُوۡنِكَ مِنۡ اَوۡلِيَآءَ وَ لٰـكِنۡ مَّتَّعۡتَهُمۡ وَاٰبَآءَهُمۡ حَتّٰى نَسُوا الذِّكۡرَ‌ۚ وَكَانُوۡا قَوۡمًۢا بُوۡرًا‏﴿﻿۱۸﻿﴾",
    "bangla": "২৫-১৮ : উহারা বলিবে, ‘পবিত্র ও মহান তুমি! তোমার পরিবর্তে আমরা অন্যকে অভিভাবকরূপে গ্রহণ করিতে পারি না; তুমিই তো ইহাদেরকে এবং ইহাদের পিতৃপুরুষদেরকে ভোগসম্ভার দিয়াছিলে; পরিণামে উহারা উপদেশ বিস্মৃত হইয়াছিল এবং পরিণত হইয়াছিল এক ধ্বংসপ্রাপ্ত জাতিতে।",
    "audio": {
      "ar": "/audio/arabic/025018.mp3",
      "bn": "/audio/bt/25-18.mp3"
    }
  },
  {
    "number": "19",
    "arabic": "فَقَدۡ كَذَّبُوۡكُمۡ بِمَا تَقُوۡلُوۡنَۙ فَمَا تَسۡتَطِيۡعُوۡنَ صَرۡفًا وَّلَا نَـصۡرًا‌ۚ وَمَنۡ يَّظۡلِمۡ مِّنۡكُمۡ نُذِقۡهُ عَذَابًا كَبِيۡرًا‏﴿﻿۱۹﻿﴾",
    "bangla": "২৫-১৯ : আল্লাহ্‌ মুশরিকদেরকে বলিবেন, ‘তোমরা যাহা বলিতে উহারা তাহা মিথ্যা সাব্যস্ত করিয়াছে। সুতরাং তোমরা শাস্তি প্রতিরোধ করিতে পারিবে না এবং সাহায্যও পাইবে না। তোমাদের মধ্যে যে সীমালংঘন করিবে আমি তাহাকে মহাশাস্তি আস্বাদ করাইব।’",
    "audio": {
      "ar": "/audio/arabic/025019.mp3",
      "bn": "/audio/bt/25-19.mp3"
    }
  },
  {
    "number": "20",
    "arabic": "وَمَاۤ اَرۡسَلۡنَا قَبۡلَكَ مِنَ الۡمُرۡسَلِيۡنَ اِلَّاۤ اِنَّهُمۡ لَيَاۡكُلُوۡنَ الطَّعَامَ وَيَمۡشُوۡنَ فِى الۡاَسۡوَاقِ‌ ؕ وَجَعَلۡنَا بَعۡضَكُمۡ لِبَعۡضٍ فِتۡنَةً ؕ اَتَصۡبِرُوۡنَ‌ۚ وَكَانَ رَبُّكَ بَصِيۡرًا‏﴿﻿۲۰﻿﴾",
    "bangla": "২৫-২০ : তোমার পূর্বে আমি যে সকল রাসূল প্রেরণ করিয়াছি তাহারা সকলেই তো আহার করিত ও হাটেবাজারে চলাফেরা করিত। হে মানুষ ! আমি তোমাদের মধ্যে এক - কে অপরের জন্য পরীক্ষাস্বরূপ করিয়াছি। তোমরা ধৈর্য ধারণ করিবে কি? তোমার প্রতিপালক সমস্ত কিছু দেখেন।",
    "audio": {
      "ar": "/audio/arabic/025020.mp3",
      "bn": "/audio/bt/25-20.mp3"
    }
  },
  {
    "number": "21",
    "arabic": "وَقَالَ الَّذِيۡنَ لَا يَرۡجُوۡنَ لِقَآءَنَا لَوۡلَاۤ اُنۡزِلَ عَلَيۡنَا الۡمَلٰٓٮِٕكَةُ اَوۡ نَرٰى رَبَّنَا ؕ لَـقَدِ اسۡتَكۡبَرُوۡا فِىۡۤ اَنۡفُسِهِمۡ وَعَتَوۡ عُتُوًّا كَبِيۡرًا‏﴿﻿۲۱﻿﴾",
    "bangla": "২৫-২১ : যাহারা আমার সাক্ষাৎ কামনা করে না তাহারা বলে, ‘আমাদের নিকট ফিরিশতা অবতীর্ণ করা হয় না কেন? অথবা আমরা আমাদের প্রতিপালককে প্রত্যক্ষ করি না কেন? উহারা তো উহাদের অন্তরে অহংকার পোষণ করে এবং উহারা সীমালংঘন করিয়াছে গুরুতররূপে।",
    "audio": {
      "ar": "/audio/arabic/025021.mp3",
      "bn": "/audio/bt/25-21.mp3"
    }
  },
  {
    "number": "22",
    "arabic": "يَوۡمَ يَرَوۡنَ الۡمَلٰٓٮِٕكَةَ لَا بُشۡرٰى يَوۡمَٮِٕذٍ لِّـلۡمُجۡرِمِيۡنَ وَ يَقُوۡلُوۡنَ حِجۡرًا مَّحۡجُوۡرًا‏﴿﻿۲۲﻿﴾",
    "bangla": "২৫-২২ : যেদিন উহারা ফিরিশ্‌তাদেরকে প্রত্যক্ষ করিবে সেদিন অপরাধীদের জন্য সুসংবাদ থাকিবে না এবং উহারা বলিবে, ‘রক্ষা কর, রক্ষা কর।’",
    "audio": {
      "ar": "/audio/arabic/025022.mp3",
      "bn": "/audio/bt/25-22.mp3"
    }
  },
  {
    "number": "23",
    "arabic": "وَقَدِمۡنَاۤ اِلٰى مَا عَمِلُوۡا مِنۡ عَمَلٍ فَجَعَلۡنٰهُ هَبَآءً مَّنۡثُوۡرًا‏﴿﻿۲۳﻿﴾",
    "bangla": "২৫-২৩ : আমি উহাদের কৃতকর্মের প্রতি লক্ষ্য করিব, অতঃপর সেগুলিকে বিক্ষিপ্ত ধূলিকণায় পরিণত করিব।",
    "audio": {
      "ar": "/audio/arabic/025023.mp3",
      "bn": "/audio/bt/25-23.mp3"
    }
  },
  {
    "number": "24",
    "arabic": "اَصۡحٰبُ الۡجَنَّةِ يَوۡمَٮِٕذٍ خَيۡرٌ مُّسۡتَقَرًّا وَّاَحۡسَنُ مَقِيۡلًا‏﴿﻿۲۴﻿﴾",
    "bangla": "২৫-২৪ : সেই দিন হইবে জান্নাতবাসীদের বাসস্থান উৎকৃষ্ট এবং বিশ্রামস্থল মনোরম।",
    "audio": {
      "ar": "/audio/arabic/025024.mp3",
      "bn": "/audio/bt/25-24.mp3"
    }
  },
  {
    "number": "25",
    "arabic": "وَيَوۡمَ تَشَقَّقُ السَّمَآءُ بِالۡـغَمَامِ وَنُزِّلَ الۡمَلٰٓٮِٕكَةُ تَنۡزِيۡلًا‏﴿﻿۲۵﻿﴾",
    "bangla": "২৫-২৫ : আর সেই দিন আকাশ মেঘপুঞ্জসহ বিদীর্ণ হইবে এবং ফিরিশতাদেরকে নামাইয়া দেওয়া হইবে -",
    "audio": {
      "ar": "/audio/arabic/025025.mp3",
      "bn": "/audio/bt/25-25.mp3"
    }
  },
  {
    "number": "26",
    "arabic": "اَلۡمُلۡكُ يَوۡمَٮِٕذِ اۨلۡحَـقُّ لِلرَّحۡمٰنِ‌ؕ وَكَانَ يَوۡمًا عَلَى الۡكٰفِرِيۡنَ عَسِيۡرًا‏﴿﻿۲۶﻿﴾",
    "bangla": "২৫-২৬ : সেই দিন কর্তৃত্ব হইবে বস্তুত দয়াময়ের এবং কাফিরদের জন্য সেই দিন হইবে কঠিন।",
    "audio": {
      "ar": "/audio/arabic/025026.mp3",
      "bn": "/audio/bt/25-26.mp3"
    }
  },
  {
    "number": "27",
    "arabic": "وَيَوۡمَ يَعَضُّ الظَّالِمُ عَلٰى يَدَيۡهِ يَقُوۡلُ يٰلَيۡتَنِى اتَّخَذۡتُ مَعَ الرَّسُوۡلِ سَبِيۡلًا‏﴿﻿۲۷﻿﴾",
    "bangla": "২৫-২৭ : জালিম ব্যক্তি সেই দিন নিজ হস্তদ্বয় দংশন করিতে করিতে বলিবে, ‘হায়, আমি যদি রাসূলের সঙ্গে সৎপথ অবলম্বন করিতাম!",
    "audio": {
      "ar": "/audio/arabic/025027.mp3",
      "bn": "/audio/bt/25-27.mp3"
    }
  },
  {
    "number": "28",
    "arabic": "يٰوَيۡلَتٰى لَيۡتَنِىۡ لَمۡ اَتَّخِذۡ فُلَانًا خَلِيۡلًا‏﴿﻿۲۸﻿﴾",
    "bangla": "২৫-২৮ : ‘হায়, দুর্ভোগ আমার, আমি যদি অমুককে বন্ধুরূপে গ্রহণ না করিতাম!",
    "audio": {
      "ar": "/audio/arabic/025028.mp3",
      "bn": "/audio/bt/25-28.mp3"
    }
  },
  {
    "number": "29",
    "arabic": "لَقَدۡ اَضَلَّنِىۡ عَنِ الذِّكۡرِ بَعۡدَ اِذۡ جَآءَنِىۡ‌ ؕ وَكَانَ الشَّيۡطٰنُ لِلۡاِنۡسَانِ خَذُوۡلًا‏﴿﻿۲۹﻿﴾",
    "bangla": "২৫-২৯ : ‘আমাকে তো সে বিভ্রান্ত করিয়াছিল আমার নিকট উপদেশ পৌঁছিবার পর।’ শয়তান তো মানুষের জন্য মহাপ্রতারক।",
    "audio": {
      "ar": "/audio/arabic/025029.mp3",
      "bn": "/audio/bt/25-29.mp3"
    }
  },
  {
    "number": "30",
    "arabic": "وَقَالَ الرَّسُوۡلُ يٰرَبِّ اِنَّ قَوۡمِى اتَّخَذُوۡا هٰذَا الۡقُرۡاٰنَ مَهۡجُوۡرًا ‏﴿﻿۳۰﻿﴾",
    "bangla": "২৫-৩০ : রাসূল বলিল, ‘হে আমার প্রতিপালক! আমার সম্প্রদায় তো এই কুরআনকে পরিত্যাজ্য মনে করে।’",
    "audio": {
      "ar": "/audio/arabic/025030.mp3",
      "bn": "/audio/bt/25-30.mp3"
    }
  },
  {
    "number": "31",
    "arabic": "وَكَذٰلِكَ جَعَلۡنَا لِكُلِّ نَبِىٍّ عَدُوًّا مِّنَ الۡمُجۡرِمِيۡنَ‌ؕ وَكَفٰى بِرَبِّكَ هَادِيًا وَّنَصِيۡرًا‏﴿﻿۳۱﻿﴾",
    "bangla": "২৫-৩১ : আল্লাহ্‌ বলেন, এইভাবেই প্রত্যেক নবীর শত্রু করিয়াছিলাম আমি অপরাধীদেরকে। তোমার জন্য তোমার প্রতিপালকই পথপ্রদর্শক ও সাহায্যকারীরূপে যথেষ্ট।’",
    "audio": {
      "ar": "/audio/arabic/025031.mp3",
      "bn": "/audio/bt/25-31.mp3"
    }
  },
  {
    "number": "32",
    "arabic": "وَقَالَ الَّذِيۡنَ كَفَرُوۡا لَوۡلَا نُزِّلَ عَلَيۡهِ الۡـقُرۡاٰنُ جُمۡلَةً وَّاحِدَةً‌ ‌ۛۚ كَذٰلِكَ ‌ۛۚ لِنُثَبِّتَ بِهٖ فُـؤَادَكَ‌ وَرَتَّلۡنٰهُ تَرۡتِيۡلًا‏﴿﻿۳۲﻿﴾",
    "bangla": "২৫-৩২ : কাফিররা বলে, ‘সকল কুরআন তাহার নিকট একবার অবতীর্ণ হইল না কেন? এইভাবেই আমি অবতীর্ণ করিয়াছি তোমার হৃদয়কে উহা দ্বারা মযবুত করিবার জন্য এবং তাহা ক্রমে ক্রমে স্পষ্টভাবে আবৃত্তি করিয়াছি।",
    "audio": {
      "ar": "/audio/arabic/025032.mp3",
      "bn": "/audio/bt/25-32.mp3"
    }
  },
  {
    "number": "33",
    "arabic": "وَلَا يَاۡتُوۡنَكَ بِمَثَلٍ اِلَّا جِئۡنٰكَ بِالۡحَـقِّ وَاَحۡسَنَ تَفۡسِيۡرًا ؕ‏﴿﻿۳۳﻿﴾",
    "bangla": "২৫-৩৩ : উহারা তোমার নিকট এমন কোন সমস্যা উপস্থিত করে না, যাহার সঠিক সমাধান ও সুন্দর ব্যাখ্যা আমি তোমাকে দান করি না।",
    "audio": {
      "ar": "/audio/arabic/025033.mp3",
      "bn": "/audio/bt/25-33.mp3"
    }
  },
  {
    "number": "34",
    "arabic": "اَلَّذِيۡنَ يُحۡشَرُوۡنَ عَلٰى وُجُوۡهِهِمۡ اِلٰى جَهَـنَّمَۙ اُولٰٓٮِٕكَ شَرٌّ مَّكَانًا وَّاَضَلُّ سَبِيۡلًا‏﴿﻿۳۴﻿﴾",
    "bangla": "২৫-৩৪ : যাহাদেরকে মুখে ভর দিয়া চলা অবস্থায় জাহান্নামের দিকে একত্র করা হইবে, উহারা স্থানের দিক দিয়া অতি নিকৃষ্ট এবং অধিক পথভ্রষ্ট।",
    "audio": {
      "ar": "/audio/arabic/025034.mp3",
      "bn": "/audio/bt/25-34.mp3"
    }
  },
  {
    "number": "35",
    "arabic": "وَلَقَدۡ اٰتَيۡنَا مُوۡسَى الۡكِتٰبَ وَجَعَلۡنَا مَعَهٗۤ اَخَاهُ هٰرُوۡنَ وَزِيۡرًا‌ ۖ‌ ۚ‏﴿﻿۳۵﻿﴾",
    "bangla": "২৫-৩৫ : আমি তো মূসাকে কিতাব দিয়াছিলাম এবং তাহার সঙ্গে তাহার ভ্রাতা হারূনকে সাহায্যকারী করিয়াছিলাম,",
    "audio": {
      "ar": "/audio/arabic/025035.mp3",
      "bn": "/audio/bt/25-35.mp3"
    }
  },
  {
    "number": "36",
    "arabic": "فَقُلۡنَا اذۡهَبَاۤ اِلَى الۡقَوۡمِ الَّذِيۡنَ كَذَّبُوۡا بِاٰيٰتِنَاؕ فَدَمَّرۡنٰهُمۡ تَدۡمِيۡرًاؕ‏﴿﻿۳۶﻿﴾",
    "bangla": "২৫-৩৬ : এবং বলিয়াছিলাম, ‘তোমরা সেই সম্প্রদায়ের নিকট যাও যাহারা আমার নিদর্শনাবলীকে অস্বীকার করিয়াছে।’ অতঃপর আমি উহাদেরকে সম্পূর্ণরূপে বিধ্বস্ত করিয়াছিলাম।",
    "audio": {
      "ar": "/audio/arabic/025036.mp3",
      "bn": "/audio/bt/25-36.mp3"
    }
  },
  {
    "number": "37",
    "arabic": "وَقَوۡمَ نُوۡحٍ لَّمَّا كَذَّبُوا الرُّسُلَ اَغۡرَقۡنٰهُمۡ وَجَعَلۡنٰهُمۡ لِلنَّاسِ اٰيَةً ‌ ؕ وَاَعۡتَدۡنَا لِلظّٰلِمِيۡنَ عَذَابًا اَ لِيۡمًا ‌ۖ‌ ۚ‏﴿﻿۳۷﻿﴾",
    "bangla": "২৫-৩৭ : এবং সূরা নূহের সম্প্রদায়কেও, যখন তাহারা রাসূলগণের প্রতি মিথ্যা আরোপ করিল তখন আমি উহাদেরকে নিমজ্জিত করিলাম এবং উহাদেরকে মানবজাতির জন্য নিদর্শনস্বরূপ করিয়া রাখিলাম। জালিমদের জন্য আমি মর্মন্তুদ শাস্তি প্রস্তুত করিয়া রাখিয়াছি।",
    "audio": {
      "ar": "/audio/arabic/025037.mp3",
      "bn": "/audio/bt/25-37.mp3"
    }
  },
  {
    "number": "38",
    "arabic": "وَّعَادًا وَّثَمُوۡدَا۟ وَ اَصۡحٰبَ الرَّسِّ وَقُرُوۡنًۢا بَيۡنَ ذٰ لِكَ كَثِيۡرًا ‏﴿﻿۳۸﻿﴾",
    "bangla": "২৫-৩৮ : আমি ধ্বংস করিয়াছিলাম ‘আদ, সামূদ ও ‘রাস্’ - এর অধিবাসীকে এবং উহাদের অন্তর্বর্তীকালের বহু সম্প্রদায়কেও।",
    "audio": {
      "ar": "/audio/arabic/025038.mp3",
      "bn": "/audio/bt/25-38.mp3"
    }
  },
  {
    "number": "39",
    "arabic": "وَكُلًّا ضَرَبۡنَا لَهُ الۡاَمۡثَالَ‌ وَكُلًّا تَبَّـرۡنَا تَـتۡبِيۡرًا ‏﴿﻿۳۹﻿﴾",
    "bangla": "২৫-৩৯ : আমি উহাদের প্রত্যেকের জন্য দৃষ্টান্ত বর্ণনা করিয়াছিলাম, আর উহাদের সকলকেই আমি সম্পূর্ণরূপে ধ্বংস করিয়াছিলাম।",
    "audio": {
      "ar": "/audio/arabic/025039.mp3",
      "bn": "/audio/bt/25-39.mp3"
    }
  },
  {
    "number": "40",
    "arabic": "وَلَقَدۡ اَتَوۡا عَلَى الۡقَرۡيَةِ الَّتِىۡۤ اُمۡطِرَتۡ مَطَرَ السَّوۡءِ‌ ؕ اَفَلَمۡ يَكُوۡنُوۡا يَرَوۡنَهَا ‌ۚ بَلۡ كَانُوۡا لَا يَرۡجُوۡنَ نُشُوۡرًا‏﴿﻿۴۰﻿﴾",
    "bangla": "২৫-৪০ : উহারা তো সেই জনপদ দিয়াই যাতায়াত করে যাহার উপর বর্ষিত হইয়াছিল অকল্যাণের বৃষ্টি, তবে কি উহারা ইহা প্রত্যক্ষ করে না? বস্তুত উহারা পুনরুত্থানের আশংকা করে না।",
    "audio": {
      "ar": "/audio/arabic/025040.mp3",
      "bn": "/audio/bt/25-40.mp3"
    }
  },
  {
    "number": "41",
    "arabic": "وَاِذَا رَاَوۡكَ اِنۡ يَّتَّخِذُوۡنَكَ اِلَّا هُزُوًا ؕ اَهٰذَا الَّذِىۡ بَعَثَ اللّٰهُ رَسُوۡلًا‏﴿﻿۴۱﻿﴾",
    "bangla": "২৫-৪১ : উহারা যখন তোমাকে দেখে তখন উহারা তোমাকে কেবল ঠাট্টা - বিদ্রপের পাত্ররূপে গণ্য করে, এবং বলে, ‘এই - ই কি সে, যাহাকে আল্লাহ্‌ রাসূল করিয়া পাঠাইয়াছে?",
    "audio": {
      "ar": "/audio/arabic/025041.mp3",
      "bn": "/audio/bt/25-41.mp3"
    }
  },
  {
    "number": "42",
    "arabic": "اِنۡ كَادَ لَيُضِلُّنَا عَنۡ اٰلِهَـتِنَا لَوۡ لَاۤ اَنۡ صَبَـرۡنَا عَلَيۡهَا‌ ؕ وَسَوۡفَ يَعۡلَمُوۡنَ حِيۡنَ يَرَوۡنَ الۡعَذَابَ مَنۡ اَضَلُّ سَبِيۡلًا‏﴿﻿۴۲﻿﴾",
    "bangla": "২৫-৪২ : ‘সে তো আমাদেরকে আমাদের দেবতাগণ হইতে দূরে সরাইয়াই দিত, যদি না আমরা তাহাদের আনুগত্যে দৃঢ় প্রতিষ্ঠিত থাকিতাম। যখন উহারা শাস্তি প্রত্যক্ষ করিবে তখন উহারা জানিবে কে অধিক পথভ্রষ্ট।",
    "audio": {
      "ar": "/audio/arabic/025042.mp3",
      "bn": "/audio/bt/25-42.mp3"
    }
  },
  {
    "number": "43",
    "arabic": "اَرَءَيۡتَ مَنِ اتَّخَذَ اِلٰهَهٗ هَوٰٮهُ ؕ اَفَاَنۡتَ تَكُوۡنُ عَلَيۡهِ وَكِيۡلًا ۙ‏﴿﻿۴۳﻿﴾",
    "bangla": "২৫-৪৩ : তুমি কি দেখ না তাহাকে, যে তাহার কামনা - বাসনাকে ইলাহ্‌রূপে গ্রহণ করে? তবুও কি তুমি তাহার কর্মবিধায়ক হইবে?",
    "audio": {
      "ar": "/audio/arabic/025043.mp3",
      "bn": "/audio/bt/25-43.mp3"
    }
  },
  {
    "number": "44",
    "arabic": "اَمۡ تَحۡسَبُ اَنَّ اَكۡثَرَهُمۡ يَسۡمَعُوۡنَ اَوۡ يَعۡقِلُوۡنَ‌ ؕ اِنۡ هُمۡ اِلَّا كَالۡاَنۡعَامِ‌ بَلۡ هُمۡ اَضَلُّ سَبِيۡلًا ‏﴿﻿۴۴﻿﴾",
    "bangla": "২৫-৪৪ : তুমি কি মনে কর যে, উহাদের অধিকাংশ শুনে ও বুঝে? উহারা তো পশুর মতই ; বরং উহারা অধিক পথভ্রষ্ট !",
    "audio": {
      "ar": "/audio/arabic/025044.mp3",
      "bn": "/audio/bt/25-44.mp3"
    }
  },
  {
    "number": "45",
    "arabic": "اَلَمۡ تَرَ اِلٰى رَبِّكَ كَيۡفَ مَدَّ الظِّلَّ‌ ۚ وَلَوۡ شَآءَ لَجَـعَلَهٗ سَاكِنًا‌ ۚ ثُمَّ جَعَلۡنَا الشَّمۡسَ عَلَيۡهِ دَلِيۡلًا ۙ‏﴿﻿۴۵﻿﴾",
    "bangla": "২৫-৪৫ : তুমি কি তোমার প্রতিপালকের প্রতি লক্ষ্য কর না কিভাবে তিনি ছায়া সম্প্রসারিত করেন? তিনি ইচ্ছা করিলে ইহাকে তো স্থির রাখিতে পারিতেন ; অনন্তর আমি সূর্যকে করিয়াছি ইহার নির্দেশক।",
    "audio": {
      "ar": "/audio/arabic/025045.mp3",
      "bn": "/audio/bt/25-45.mp3"
    }
  },
  {
    "number": "46",
    "arabic": "ثُمَّ قَبَضۡنٰهُ اِلَـيۡنَا قَبۡضًا يَّسِيۡرًا‏﴿﻿۴۶﻿﴾",
    "bangla": "২৫-৪৬ : অতঃপর আমি ইহাকে আমার দিকে ধীরে ধীরে গুটাইয়া আনি।",
    "audio": {
      "ar": "/audio/arabic/025046.mp3",
      "bn": "/audio/bt/25-46.mp3"
    }
  },
  {
    "number": "47",
    "arabic": "وَهُوَ الَّذِىۡ جَعَلَ لَـكُمُ الَّيۡلَ لِبَاسًا وَّالنَّوۡمَ سُبَاتًا وَّجَعَلَ النَّهَارَ نُشُوۡرًا‏﴿﻿۴۷﻿﴾",
    "bangla": "২৫-৪৭ : এবং তিনিই তোমাদের জন্য রাত্রিকে করিয়াছেন আবরণস্বরূপ, বিশ্রামের জন্য তোমাদের দিয়াছেন নিদ্রা এবং সমুত্থানের জন্য দিয়াছেন দিবস।",
    "audio": {
      "ar": "/audio/arabic/025047.mp3",
      "bn": "/audio/bt/25-47.mp3"
    }
  },
  {
    "number": "48",
    "arabic": "وَهُوَ الَّذِىۡۤ اَرۡسَلَ الرِّيٰحَ بُشۡرًۢا بَيۡنَ يَدَىۡ رَحۡمَتِهٖ‌ۚ وَاَنۡزَلۡنَا مِنَ السَّمَآءِ مَآءً طَهُوۡرًا ۙ‏﴿﻿۴۸﻿﴾",
    "bangla": "২৫-৪৮ : তিনিই স্বীয় অনুগ্রহের প্রাক্কালে সুসংবাদবাহীরূপে বায়ু প্রেরণ করেন এবং আমি আকাশ হইতে বিশুদ্ধ পানি বর্ষণ করি -",
    "audio": {
      "ar": "/audio/arabic/025048.mp3",
      "bn": "/audio/bt/25-48.mp3"
    }
  },
  {
    "number": "49",
    "arabic": "لِّـنُحْیِۦَ بِهٖ بَلۡدَةً مَّيۡتًا وَّنُسۡقِيَهٗ مِمَّا خَلَقۡنَاۤ اَنۡعَامًا وَّاَنَاسِىَّ كَثِيۡرًا‏﴿﻿۴۹﻿﴾",
    "bangla": "২৫-৪৯ : যদ্দ্বারা আমি মৃত ভূখণ্ডকে সঞ্জীবিত করি এবং আমার সৃষ্টির মধ্যে বহু জীবজন্তু ও মানুষকে উহা পান করাই,",
    "audio": {
      "ar": "/audio/arabic/025049.mp3",
      "bn": "/audio/bt/25-49.mp3"
    }
  },
  {
    "number": "50",
    "arabic": "وَلَـقَدۡ صَرَّفۡنٰهُ بَيۡنَهُمۡ لِيَذَّكَّرُوْا ‌ ۖ ا فَاَبٰٓى اَكۡثَرُ النَّاسِ اِلَّا كُفُوۡرًا‏﴿﻿۵۰﻿﴾",
    "bangla": "২৫-৫০ : এবং আমি তো এই পানি উহাদের মধ্যে বিতরণ করি যাহাতে উহারা স্মরণ করে। কিন্তু অধিকাংশ লোক কেবল অকৃতজ্ঞতাই প্রকাশ করে।",
    "audio": {
      "ar": "/audio/arabic/025050.mp3",
      "bn": "/audio/bt/25-50.mp3"
    }
  },
  {
    "number": "51",
    "arabic": "وَلَوۡ شِئۡنَا لَبَـعَثۡنَا فِىۡ كُلِّ قَرۡيَةٍ نَّذِيۡرًا ‌ۖ ‏﴿﻿۵۱﻿﴾",
    "bangla": "২৫-৫১ : আমি ইচ্ছা করিলে প্রতিটি জনপদে একজন সতর্ককারী প্রেরণ করিতে পারিতাম।",
    "audio": {
      "ar": "/audio/arabic/025051.mp3",
      "bn": "/audio/bt/25-51.mp3"
    }
  },
  {
    "number": "52",
    "arabic": "فَلَا تُطِعِ الۡكٰفِرِيۡنَ وَ جَاهِدۡهُمۡ بِهٖ جِهَادًا كَبِيۡرًا‏﴿﻿۵۲﻿﴾",
    "bangla": "২৫-৫২ : সুতরাং তুমি কাফিরদের আনুগত্য করিও না এবং তুমি কুরআনের সাহায্যে উহাদের সঙ্গে প্রবল সংগ্রাম চালাইয়া যাও।",
    "audio": {
      "ar": "/audio/arabic/025052.mp3",
      "bn": "/audio/bt/25-52.mp3"
    }
  },
  {
    "number": "53",
    "arabic": "وَهُوَ الَّذِىۡ مَرَجَ الۡبَحۡرَيۡنِ هٰذَا عَذۡبٌ فُرَاتٌ وَّهٰذَا مِلۡحٌ‌ اُجَاجٌ ۚ وَجَعَلَ بَيۡنَهُمَا بَرۡزَخًا وَّحِجۡرًا مَّحۡجُوۡرًا‏﴿﻿۵۳﻿﴾",
    "bangla": "২৫-৫৩ : তিনিই দুই দরিয়াকে মিলিতভাবে প্রবাহিত করিয়াছেন, একটি মিষ্ট, সুপেয় এবং অপরটি লোনা, খর ; উভয়ের মধ্যে রাখিয়া দিয়াছেন এক অন্তরায়, এক অনতিক্রম্য ব্যবধান।",
    "audio": {
      "ar": "/audio/arabic/025053.mp3",
      "bn": "/audio/bt/25-53.mp3"
    }
  },
  {
    "number": "54",
    "arabic": "وَهُوَ الَّذِىۡ خَلَقَ مِنَ الۡمَآءِ بَشَرًا فَجَعَلَهٗ نَسَبًا وَّ صِهۡرًا‌ ؕ وَكَانَ رَبُّكَ قَدِيۡرًا ‏﴿﻿۵۴﻿﴾",
    "bangla": "২৫-৫৪ : এবং তিনিই মানুষকে সৃষ্টি করিয়াছেন পানি হইতে ; অতঃপর তিনি তাহার বংশগত ও বৈবাহিক সম্বন্ধ স্থাপন করিয়াছেন। তোমার প্রতিপালক সর্বশক্তিমান।",
    "audio": {
      "ar": "/audio/arabic/025054.mp3",
      "bn": "/audio/bt/25-54.mp3"
    }
  },
  {
    "number": "55",
    "arabic": "وَيَعۡبُدُوۡنَ مِنۡ دُوۡنِ اللّٰهِ مَا لَا يَنۡفَعُهُمۡ وَلَا يَضُرُّهُمۡ‌ؕ وَكَانَ الۡـكَافِرُ عَلٰى رَبِّهٖ ظَهِيۡرًا‏﴿﻿۵۵﻿﴾",
    "bangla": "২৫-৫৫ : ইহারা আল্লাহ্‌র পরিবর্তে এমন কিছুর ‘ইবাদত করে যাহা উহাদেরকে উপকার করিতে পারে না এবং উহাদের অপকারও করিতে পারে না, কাফির তো স্বীয় প্রতিপালকের বিরোধী।",
    "audio": {
      "ar": "/audio/arabic/025055.mp3",
      "bn": "/audio/bt/25-55.mp3"
    }
  },
  {
    "number": "56",
    "arabic": "وَمَاۤ اَرۡسَلۡنٰكَ اِلَّا مُبَشِّرًا وَّنَذِيۡرًا‏﴿﻿۵۶﻿﴾",
    "bangla": "২৫-৫৬ : আমি তো তোমাকে কেবল সুসংবাদদাতা ও সতর্ককারীরূপেই প্রেরণ করিয়াছি।",
    "audio": {
      "ar": "/audio/arabic/025056.mp3",
      "bn": "/audio/bt/25-56.mp3"
    }
  },
  {
    "number": "57",
    "arabic": "قُلۡ مَاۤ اَسۡــَٔـلُكُمۡ عَلَيۡهِ مِنۡ اَجۡرٍ اِلَّا مَنۡ شَآءَ اَنۡ يَّـتَّخِذَ اِلٰى رَبِّهٖ سَبِيۡلًا‏﴿﻿۵۷﻿﴾",
    "bangla": "২৫-৫৭ : বল, ‘আমি তোমাদের নিকট ইহার জন্য কোন প্রতিদান চাহি না, তবে যে ইচ্ছা করে সে তাহার প্রতিপালকের দিকের পথ অবলম্বন করুক।’",
    "audio": {
      "ar": "/audio/arabic/025057.mp3",
      "bn": "/audio/bt/25-57.mp3"
    }
  },
  {
    "number": "58",
    "arabic": "وَتَوَكَّلۡ عَلَى الۡحَـىِّ الَّذِىۡ لَا يَمُوۡتُ وَسَبِّحۡ بِحَمۡدِهٖ‌ ؕ وَكَفٰى بِهٖ بِذُنُوۡبِ عِبَادِهٖ خَبِيۡرَ ا‌ ۛۚ ۙ‏﴿﻿۵۸﻿﴾",
    "bangla": "২৫-৫৮ : তুমি নির্ভর কর তাঁহার উপর যিনি চিরঞ্জীব, যিনি মরিবেন না এবং তাঁহার সপ্রশংস পবিত্রতা ও মহিমা ঘোষণা কর, তিনি তাঁহার বান্দাদের পাপ সম্পর্কে সম্যক অবহিত।",
    "audio": {
      "ar": "/audio/arabic/025058.mp3",
      "bn": "/audio/bt/25-58.mp3"
    }
  },
  {
    "number": "59",
    "arabic": "اۨلَّذِىۡ خَلَقَ السَّمٰوٰتِ وَالۡاَرۡضَ وَمَا بَيۡنَهُمَا فِىۡ سِتَّةِ اَيَّامٍ ثُمَّ اسۡتَوٰى عَلَى الۡعَرۡشِ ‌ۛۚ اَلرَّحۡمٰنُ فَسۡـَٔـــلۡ بِهٖ خَبِيۡرًا‏﴿﻿۵۹﻿﴾",
    "bangla": "২৫-৫৯ : তিনি আকাশমণ্ডলী, পৃথিবী ও উহাদের মধ্যবর্তী সমস্ত কিছু ছয় দিবসে সৃষ্টি করেন ; অতঃপর তিনি আর্‌শে সমাসীন হন। তিনিই ‘রাহমান’, তাঁহার সম্বন্ধে যে অবগত আছে, তাহাকে জিজ্ঞাসা করিয়া দেখ।",
    "audio": {
      "ar": "/audio/arabic/025059.mp3",
      "bn": "/audio/bt/25-59.mp3"
    }
  },
  {
    "number": "60",
    "arabic": "وَاِذَا قِيۡلَ لَهُمُ اسۡجُدُوۡا لِلرَّحۡمٰنِ قَالُوۡا وَمَا الرَّحۡمٰنُ اَنَسۡجُدُ لِمَا تَاۡمُرُنَا وَزَادَهُمۡ نُفُوۡرًا ۩‏﴿﻿۶۰﻿﴾",
    "bangla": "২৫-৬০ : যখন ইহাদেরকে বলা হয়, ‘সিজ্‌দাবনত হও ‘‌রাহ্‌মান’ এর প্রতি’, তখন উহারা বলে, ‘রাহমান আবার কে? তুমি কাহাকেও সিজ্‌দা করিতে বলিলেই কি আমরা তাহাকে সিজ্‌দা করিব?’ ইহাতে উহাদের বিমুখতাই বৃদ্ধি পায়।",
    "audio": {
      "ar": "/audio/arabic/025060.mp3",
      "bn": "/audio/bt/25-60.mp3"
    }
  },
  {
    "number": "61",
    "arabic": "تَبٰـرَكَ الَّذِىۡ جَعَلَ فِى السَّمَآءِ بُرُوۡجًا وَّجَعَلَ فِيۡهَا سِرٰجًا وَّقَمَرًا مُّنِيۡرًا‏﴿﻿۶۱﻿﴾",
    "bangla": "২৫-৬১ : কত মহান তিনি যিনি নভোমণ্ডলে সৃষ্টি করিয়াছেন রাশিচক্র এবং উহাতে স্থাপন করিয়াছেন প্রদীপ ও জ্যোতির্ময় চন্দ্র।",
    "audio": {
      "ar": "/audio/arabic/025061.mp3",
      "bn": "/audio/bt/25-61.mp3"
    }
  },
  {
    "number": "62",
    "arabic": "وَهُوَ الَّذِىۡ جَعَلَ الَّيۡلَ وَالنَّهَارَ خِلۡفَةً لِّمَنۡ اَرَادَ اَنۡ يَّذَّكَّرَ اَوۡ اَرَادَ شُكُوۡرًا‏﴿﻿۶۲﻿﴾",
    "bangla": "২৫-৬২ : তিনিই সৃষ্টি করিয়াছেন রাত্রি এবং দিবসকে পরস্পরের অনুগামীরূপে তাহার জন্য - যে উপদেশ গ্রহণ করিতে ও কৃতজ্ঞ হইতে চাহে।",
    "audio": {
      "ar": "/audio/arabic/025062.mp3",
      "bn": "/audio/bt/25-62.mp3"
    }
  },
  {
    "number": "63",
    "arabic": "وَعِبَادُ الرَّحۡمٰنِ الَّذِيۡنَ يَمۡشُوۡنَ عَلَى الۡاَرۡضِ هَوۡنًا وَّاِذَا خَاطَبَهُمُ الۡجٰهِلُوۡنَ قَالُوۡا سَلٰمًا‏﴿﻿۶۳﻿﴾",
    "bangla": "২৫-৬৩ : ‘রাহ্‌মান’ - এর বান্দা তাহারাই, যাহারা পৃথিবীতে নম্রভাবে চলাফেরা করে এবং তাহাদেরকে যখন অজ্ঞ ব্যক্তিরা সম্বোধন করে, তখন তাহারা বলে, ‘সালাম’;",
    "audio": {
      "ar": "/audio/arabic/025063.mp3",
      "bn": "/audio/bt/25-63.mp3"
    }
  },
  {
    "number": "64",
    "arabic": "وَالَّذِيۡنَ يَبِيۡتُوۡنَ لِرَبِّهِمۡ سُجَّدًا وَّقِيَامًا‏﴿﻿۶۴﻿﴾",
    "bangla": "২৫-৬৪ : এবং তাহারা রাত্রি অতিবাহিত করে তাহাদের প্রতিপালকের উদ্দেশ্যে সিজ্‌দাবনত হইয়া ও দণ্ডায়মান থাকিয়া;",
    "audio": {
      "ar": "/audio/arabic/025064.mp3",
      "bn": "/audio/bt/25-64.mp3"
    }
  },
  {
    "number": "65",
    "arabic": "وَالَّذِيۡنَ يَقُوۡلُوۡنَ رَبَّنَا اصۡرِفۡ عَنَّا عَذَابَ جَهَـنَّمَ ‌ۖ  اِنَّ عَذَابَهَا كَانَ غَرَامًا ‌ۖ ‏﴿﻿۶۵﻿﴾",
    "bangla": "২৫-৬৫ : এবং তাহারা বলে, ‘হে আমাদের প্রতিপালক! আমাদের হইতে জাহান্নামের শাস্তি বিদূরিত কর, উহার শাস্তি তো নিশ্চিত বিনাশ,’",
    "audio": {
      "ar": "/audio/arabic/025065.mp3",
      "bn": "/audio/bt/25-65.mp3"
    }
  },
  {
    "number": "66",
    "arabic": "اِنَّهَا سَآءَتۡ مُسۡتَقَرًّا وَّمُقَامًا‏﴿﻿۶۶﻿﴾",
    "bangla": "২৫-৬৬ : নিশ্চয়ই উহা অস্থায়ী ও স্থায়ী আবাস হিসাবে নিকৃষ্ট।",
    "audio": {
      "ar": "/audio/arabic/025066.mp3",
      "bn": "/audio/bt/25-66.mp3"
    }
  },
  {
    "number": "67",
    "arabic": "وَالَّذِيۡنَ اِذَاۤ اَنۡفَقُوۡا لَمۡ يُسۡرِفُوۡا وَلَمۡ يَقۡتُرُوۡا وَكَانَ بَيۡنَ ذٰلِكَ قَوَامًا‏﴿﻿۶۷﻿﴾",
    "bangla": "২৫-৬৭ : এবং যখন তাহারা ব্যয় করে তখন অপব্যয় করে না, কার্পণ্যও করে না, বরং তাহারা আছে এতদুভয়ের মাঝে মধ্যম পন্থায়।",
    "audio": {
      "ar": "/audio/arabic/025067.mp3",
      "bn": "/audio/bt/25-67.mp3"
    }
  },
  {
    "number": "68",
    "arabic": "وَالَّذِيۡنَ لَا يَدۡعُوۡنَ مَعَ اللّٰهِ اِلٰهًا اٰخَرَ وَلَا يَقۡتُلُوۡنَ النَّفۡسَ الَّتِىۡ حَرَّمَ اللّٰهُ اِلَّا بِالۡحَـقِّ وَلَا يَزۡنُوۡنَ‌ ۚ وَمَنۡ يَّفۡعَلۡ ذٰ لِكَ يَلۡقَ اَثَامًا ۙ‏﴿﻿۶۸﻿﴾",
    "bangla": "২৫-৬৮ : এবং তাহারা আল্লাহ্‌র সঙ্গে কোন ইলাহ্‌কে ডাকে না। আল্লাহ্‌ যাহার হত্যা নিষেধ করিয়াছেন, যথার্থ কারণ ব্যতিরেকে তাহাকে হত্যা করে না এবং ব্যভিচার করে না। যে এইগুলি করে সে শাস্তি ভোগ করিবে।",
    "audio": {
      "ar": "/audio/arabic/025068.mp3",
      "bn": "/audio/bt/25-68.mp3"
    }
  },
  {
    "number": "69",
    "arabic": "يُضٰعَفۡ لَهُ الۡعَذَابُ يَوۡمَ الۡقِيٰمَةِ وَيَخۡلُدۡ فِيۡهٖ مُهَانًا ۖ ‏﴿﻿۶۹﻿﴾",
    "bangla": "২৫-৬৯ : কিয়ামতের দিন উহার শাস্তি দ্বিগুণ করা হইবে এবং সেখানে সে স্থায়ী হইবে হীন অবস্থায় ;",
    "audio": {
      "ar": "/audio/arabic/025069.mp3",
      "bn": "/audio/bt/25-69.mp3"
    }
  },
  {
    "number": "70",
    "arabic": "اِلَّا مَنۡ تَابَ وَاٰمَنَ وَعَمِلَ عَمَلًاصَالِحًـا فَاُولٰٓٮِٕكَ يُبَدِّلُ اللّٰهُ سَيِّاٰتِهِمۡ حَسَنٰتٍ‌ ؕ وَكَانَ اللّٰهُ غَفُوۡرًا رَّحِيۡمًا‏﴿﻿۷۰﻿﴾",
    "bangla": "২৫-৭০ : তাহারা নয়, যাহারা তওবা করে, ঈমান আনে ও সৎকর্ম করে। আল্লাহ্‌ উহাদের পাপ পরিবর্তন করিয়া দিবেন পূণ্যের দ্বারা। আল্লাহ্‌ ক্ষমাশীল, পরম দয়ালু।",
    "audio": {
      "ar": "/audio/arabic/025070.mp3",
      "bn": "/audio/bt/25-70.mp3"
    }
  },
  {
    "number": "71",
    "arabic": "وَمَنۡ تَابَ وَعَمِلَ صَالِحًـا فَاِنَّهٗ يَتُوۡبُ اِلَى اللّٰهِ مَتَابًا‏﴿﻿۷۱﻿﴾",
    "bangla": "২৫-৭১ : যে ব্যক্তি তওবা করে ও সৎকর্ম করে সে সম্পূর্ণরূপে আল্লাহ্‌র অভিমুখী হয়।",
    "audio": {
      "ar": "/audio/arabic/025071.mp3",
      "bn": "/audio/bt/25-71.mp3"
    }
  },
  {
    "number": "72",
    "arabic": "وَالَّذِيۡنَ لَا يَشۡهَدُوۡنَ الزُّوۡرَۙ وَ اِذَا مَرُّوۡا بِاللَّغۡوِ مَرُّوۡا كِرَامًا‏﴿﻿۷۲﻿﴾",
    "bangla": "২৫-৭২ : এবং যাহারা মিথ্যা সাক্ষ্য দেয় না এবং অসার ক্রিয়াকলাপের সম্মুখীন হইলে স্বীয় মর্যাদার সঙ্গে উহা পরিহার করিয়া চলে।",
    "audio": {
      "ar": "/audio/arabic/025072.mp3",
      "bn": "/audio/bt/25-72.mp3"
    }
  },
  {
    "number": "73",
    "arabic": "وَالَّذِيۡنَ اِذَا ذُكِّرُوۡا بِاٰيٰتِ رَبِّهِمۡ لَمۡ يَخِرُّوۡا عَلَيۡهَا صُمًّا وَّعُمۡيَانًا‏﴿﻿۷۳﻿﴾",
    "bangla": "২৫-৭৩ : এবং যাহারা তাহাদের প্রতিপালকের আয়াত স্মরণ করাইয়া দিলে উহার প্রতি অন্ধ এবং বধিরসদৃশ আচরণ করে না,",
    "audio": {
      "ar": "/audio/arabic/025073.mp3",
      "bn": "/audio/bt/25-73.mp3"
    }
  },
  {
    "number": "74",
    "arabic": "وَالَّذِيۡنَ يَقُوۡلُوۡنَ رَبَّنَا هَبۡ لَـنَا مِنۡ اَزۡوَاجِنَا وَذُرِّيّٰتِنَا قُرَّةَ اَعۡيُنٍ وَّاجۡعَلۡنَا لِلۡمُتَّقِيۡنَ اِمَامًا‏﴿﻿۷۴﻿﴾",
    "bangla": "২৫-৭৪ : এবং যাহারা প্রার্থনা করে, ‘হে আমাদের প্রতিপালক ! আমাদের জন্য এমন স্ত্রী ও সন্তান - সন্ততি দান কর যাহারা হইবে আমাদের জন্য নয়নপ্রীতিকর এবং আমাদেরকে কর মুত্তাকীদের জন্য অনুসরণযোগ্য।",
    "audio": {
      "ar": "/audio/arabic/025074.mp3",
      "bn": "/audio/bt/25-74.mp3"
    }
  },
  {
    "number": "75",
    "arabic": "اُولٰٓٮِٕكَ يُجۡزَوۡنَ الۡغُرۡفَةَ بِمَا صَبَرُوۡا وَيُلَقَّوۡنَ فِيۡهَا تَحِيَّةً وَّسَلٰمًا ۙ ‏﴿﻿۷۵﻿﴾",
    "bangla": "২৫-৭৫ : তাহাদেরকে প্রতিদান দেওয়া হইবে জান্নাতের সুউচ্চ কক্ষ যেহেতু তাহারা ছিল ধৈর্যশীল, তাহাদেরকে সেখানে অভ্যর্থনা করা হইবে অভিবাদন ও সালাম সহকারে।",
    "audio": {
      "ar": "/audio/arabic/025075.mp3",
      "bn": "/audio/bt/25-75.mp3"
    }
  },
  {
    "number": "76",
    "arabic": "خٰلِدِيۡنَ فِيۡهَا‌ ؕ حَسُنَتۡ مُسۡتَقَرًّا وَّمُقَامًا‏﴿﻿۷۶﻿﴾",
    "bangla": "২৫-৭৬ : সেখানে তাহারা স্থায়ী হইবে। আশ্রয়স্থল ও বসতি হিসাবে উহা কত উৎকৃষ্ট।",
    "audio": {
      "ar": "/audio/arabic/025076.mp3",
      "bn": "/audio/bt/25-76.mp3"
    }
  },
  {
    "number": "77",
    "arabic": "قُلۡ مَا يَعۡبَـؤُا بِكُمۡ رَبِّىۡ لَوۡلَا دُعَآؤُكُمۡ‌ۚ فَقَدۡ كَذَّبۡتُمۡ فَسَوۡفَ يَكُوۡنُ لِزَامًا‏﴿﻿۷۷﻿﴾",
    "bangla": "২৫-৭৭ : বল, ‘তোমরা আমার প্রতিপালককে না ডাকিলে তাঁহার কিছুই আসে যায় না। তোমরা অস্বীকার করিয়াছ, ফলে অচিরে নামিয়া আসিবে অপরিহার্য শাস্তি।",
    "audio": {
      "ar": "/audio/arabic/025077.mp3",
      "bn": "/audio/bt/25-77.mp3"
    }
  }
]
